{
  "verdadesAbsurdas": [
    {
      "id": "texto-1",
      "titulo": "A Incrível História do João",
      "texto": "João era um homem comum que vivia em uma cidade pequena. Ele trabalhava como padeiro e acordava todos os dias às 4 da manhã para fazer pão fresco. Sua padaria ficava na Rua das Flores, número 123, e era conhecida por ter o melhor pão da cidade. João tinha um cachorro chamado Bolo que sempre o acompanhava no trabalho. A padaria tinha uma máquina de café italiana que fazia o melhor expresso da região. João também era voluntário no asilo local, onde levava pães frescos toda semana. Sua receita de pão de queijo era secreta e passada de geração em geração. A padaria ficava aberta de segunda a sábado, das 6h às 18h. João nunca usava relógio, mas sempre sabia a hora certa. Ele tinha um jardim no fundo da padaria onde plantava ervas aromáticas. Sua especialidade era o pão de batata, que ganhou um prêmio regional em 2019. João também fazia bolos de aniversário personalizados. A padaria tinha uma mesa antiga de madeira onde os clientes podiam tomar café. João sempre dizia que o segredo do bom pão era o amor e a paciência. Ele tinha um livro de receitas com mais de 200 páginas. A padaria era decorada com fotos antigas da família. João nunca deixou de trabalhar, nem mesmo quando estava doente. Sua padaria era o ponto de encontro da comunidade local.",
      "verdades": [
        {
          "inicio": 67,
          "fim": 89
        },
        {
          "inicio": 120,
          "fim": 155
        },
        {
          "inicio": 200,
          "fim": 235
        },
        {
          "inicio": 250,
          "fim": 295
        },
        {
          "inicio": 320,
          "fim": 365
        }
      ]
    },
    {
      "id": "texto-2",
      "titulo": "A Aventura da Maria",
      "texto": "Maria era uma professora de matemática que adorava viajar. Ela morava em um apartamento no 15º andar de um prédio no centro da cidade. Sua sala de aula tinha 30 carteiras e um quadro branco enorme. Maria sempre levava uma garrafa de água azul para a escola. Ela tinha uma coleção de 50 livros de matemática em sua estante. A escola ficava a 3 quilômetros de sua casa e ela ia de ônibus todos os dias. Maria tinha um gato chamado Pitágoras que era todo branco. Sua matéria favorita para ensinar era geometria. Ela sempre usava um relógio de pulso prateado. A biblioteca da escola tinha mais de 10.000 livros. Maria fazia parte do coral da igreja local. Sua sala tinha um ar condicionado que sempre quebrava. Ela tinha um diploma de mestrado em educação matemática. A escola oferecia aulas de reforço gratuitas. Maria sempre levava um lanche saudável para o trabalho. Sua mesa tinha uma foto de sua família. Ela participava de maratonas de matemática com seus alunos. A escola tinha um laboratório de informática com 20 computadores. Maria sempre chegava 30 minutos antes do início das aulas. Sua sala tinha janelas grandes que davam para o pátio. Ela tinha um projeto de reciclagem na escola. Maria sempre usava sapatos confortáveis para dar aulas. A escola tinha uma quadra de esportes coberta. Ela organizava feiras de ciências anualmente.",
      "verdades": [
        {
          "inicio": 6,
          "fim": 35
        },
        {
          "inicio": 80,
          "fim": 115
        },
        {
          "inicio": 180,
          "fim": 210
        },
        {
          "inicio": 250,
          "fim": 285
        },
        {
          "inicio": 320,
          "fim": 365
        }
      ]
    },
    {
      "id": "texto-3",
      "titulo": "O Mistério do Pedro",
      "texto": "Pedro era um detetive particular que morava em um escritório no centro da cidade. Seu escritório ficava no 8º andar de um prédio antigo e tinha vista para o mar. Pedro sempre usava um chapéu fedora e um casaco bege. Ele tinha um assistente chamado Carlos que era muito inteligente. O escritório tinha uma máquina de escrever antiga que Pedro ainda usava. Pedro sempre bebia café preto sem açúcar. Ele tinha um arquivo com mais de 500 casos resolvidos. A porta do escritório tinha um vitral colorido. Pedro sempre levava uma lanterna no bolso. Seu carro era um Ford modelo 1965 azul. O escritório tinha uma lareira que nunca funcionava. Pedro tinha um diploma em direito criminal. Ele sempre fumava um cachimbo de madeira. A escrivaninha tinha uma gaveta secreta. Pedro tinha um periquito chamado Sherlock. O prédio tinha um elevador que sempre quebrava. Pedro sempre almoçava no mesmo restaurante chinês. Seu escritório tinha um telefone vermelho antigo. Pedro tinha uma coleção de revistas policiais antigas. A janela do escritório tinha cortinas verdes. Ele sempre usava sapatos de couro marrom. Pedro tinha um irmão gêmeo que era advogado. O escritório tinha um sofá de couro preto. Pedro sempre levava um caderno de anotações. A parede tinha fotos de todos os seus casos famosos.",
      "verdades": [
        {
          "inicio": 8,
          "fim": 30
        },
        {
          "inicio": 45,
          "fim": 70
        },
        {
          "inicio": 85,
          "fim": 115
        },
        {
          "inicio": 140,
          "fim": 175
        },
        {
          "inicio": 280,
          "fim": 310
        }
      ]
    }
  ]
}