{
  "pontuacao": {
    "acertoVerdade": 1,
    "erroFalso": 1,
    "verdadeNaoEncontradaPeloRival": 1
  },
  "verdadesAbsurdas": [
    {
      "id": "1",
      "titulo": "Roma Antiga",
      "texto": "A Roma antiga, ou terra dos elefantes, como era chamada pelos povos escravizados, foi uma das sete maravilhas do mundo antigo. Na Roma antiga havia duas atividades básicas, criar elefantes ou fazer sexo. Romanos faziam sexo sete vezes por dia e historiadores acreditam que a maioria das romanas só paria gêmeos. A população Romana foi tão grande que chegou a ser o maior império do período pré-cambriano sendo 3 vezes maior do que o império chinês. Apesar de serem lembrados pelos gladiadores, os romanos eram em sua grande maioria sedentários e só curtiam mesmo ficar o dia inteiro de bobeira só de toga. Indícios apontam que os romanos inventaram o shopping center, a poltrona que faz massagem, o fast-food e as comédias românticas. Fato interessante, pão e circo era o nome de uma lanchonete onde palhaços serviam torradas. Gladiadores ganhavam milhões fazendo propaganda de bebidas isotônicas. Gladiadores tinham direito a dois votos na democracia romana, podiam beijar na boca qualquer mulher, homem ou cavalo que escolhessem e tinham direito aos maiores elefantes. Por outro lado, a maioria das pessoas torciam para que os gladiadores morressem. Pouca gente sabe, mas o famoso ditado, do gladiador tudo se aproveita, vem dessa época. Usavam o cabelo dos gladiadores para tecer ornamentos que prometiam sorte na batalha, a gordura do corpo do gladiador era utilizada para fazer essência de perfumes, o sangue para curar infertilidade e até epilepsia e muitas vezes colocavam sua cara em um elefante sem sua permissão, principalmente se você fosse decapitado. Romanos bebiam sangue dos gladiadores mas achavam que cristãos que bebiam sangue de Cristo eram canibais, vai entender uma coisa dessa, romanos são loucos. Os romanos são realmente um povo bizarro cheio de costumes estranhos, como por exemplo usar suas fezes como tinta para tingir roupas e lençóis, o problema era que lençóis coloridos cheiravam muito mal e sabe qual foi a solução deles? Urinar em tudo. Acredite se quiser mas romanos usavam urina para lavar roupas e lençóis. No começo foi difícil convencer a população, o imperador sabendo que quem brinca com fogo faz xixi na cama, resolveu incendiar a cidade numa campanha de marketing, infelizmente ele ficou marcado na história como sendo um louco, mas na verdade Nero só era muito limpinho. Por conta das suas alterações no sistema legal grego, os romanos são conhecidos como os pais da burocracia. A lei romana era tão complicada que levava mais de 20 anos para um homem se formar advogado, mas apenas dois para se formar juiz. A loucura também estava presente na punição dos crimes, pra vocês terem ideia, um homem condenado culpado por patricídio era colocado em um saco junto com um cão uma cobra, um galo, um macaco e jogado em um rio. Levando em conta a dificuldade de achar macacos na europa, era muito raramente que esse homem era executado dessa maneira.",
      "verdades": [
        {
          "inicio": 606,
          "fim": 666
        },
        {
          "inicio": 1405,
          "fim": 1454
        },
        {
          "inicio": 1564,
          "fim": 1668
        },
        {
          "inicio": 1970,
          "fim": 2041
        },
        {
          "inicio": 2631,
          "fim": 2762
        }
      ]
    },
    {
      "id": "2",
      "titulo": "Segunda Guerra Mundial",
      "texto": "Essa é a incrível história de Hitler. William Hitler era sobrinho de Adolf Hitler e servia na marinha dos Estados Unidos durante a guerra. Sofreu muito bullying como vocês podem imaginar, afinal a Alemanha só declarou guerra contra os Estados Unidos. Se ele tivesse servido na Inglaterra, com certeza não teria de passar por essa vergonha. Todo mundo tinha um tio esquisitão na família, mas tio Adolfo, esse era demais. Mas os Estados Unidos era terra dos heróis e super-heróis e querendo ser um super-herói, William se mudou para os Estados Unidos em busca de aventuras. Ele queria ser uma espécie de batman. A primeira coisa que fez foi visitar Henry Ford. Henry tinha uma foto de seu tio Adolfo em sua mesa de trabalho e tio Adolfo tinha uma foto de Henry no seu escritório. William acho que poderia se aproveitar da influência da família e desse amor entre os dois e solicitou a produção do batmóvel pra ele. Seria um carro muito rápido que ele batizaria de Williams. Depois disso William foi procurar major Malcom Willer Nicholson. Com medo da invasão japonesa, o major Malcom desenvolveu uma ideia de vestir os soldados com uma roupa de batman. Era exatamente o que William precisava. Outra coisa que seria necessário, era ter um parceiro mais jovem, uma espécie de Robin, bem serelepe, que fosse também um marinheiro. O escolhido foi Calvin Graham. Calvin era marinheiro e servia na segunda guerra com apenas 12 anos de idade. Juntos eles criaram o William boat e partiram para Normandia, onde viveram aventuras incríveis à base de Nescau. Infelizmente a alegria durou pouco, William morreu durante uma batalha naval, engasgado com uma das pecinhas do jogo que engolira sem querer. Calvin morreu dois dias depois, vítima dos males da tristeza sem fim que é perder um grande amigo. Talvez um grande amor, acho que nunca saberemos. O comunicado da morte do sobrinho chegou a Adolf Hitler, que entrou em depressão e resolveu se trancar em um bunker. Para animar o nazista, sua turminha preparou uma festinha muito louca. Em uma rolou até fogos de artifício. Nada parecia animar o tio bigode, que era o apelido dele entre os oficiais mais próximos. Certa noite num bunker, ao som de muito reggae, Hitler cogitou o plano de parar de matar judeus e mandar todos para Jamaica. Depois mudou de ideia e acendeu outro baseado. Hitler era muito cabecinha como todos aprenderam no colégio. A segunda guerra finalmente terminou com Hitler desaparecendo. Uns dizem que ele raspou o bigode, jogou o cabelo pra cima e foi ser baixista de punk na Argentina.",
      "verdades": [
        {
          "inicio": 38,
          "fim": 137
        },
        {
          "inicio": 195,
          "fim": 249
        },
        {
          "inicio": 659,
          "fim": 776
        },
        {
          "inicio": 1037,
          "fim": 1149
        },
        {
          "inicio": 1356,
          "fim": 1432
        }
      ]
    },
    {
      "id": "3",
      "titulo": "Havaí",
      "texto": "Como já diziam Gil e Caetano \"o Havaí não é aqui\" apesar de ser um povo festivo o havaiano respeita as regras e quer a polícia e o estado presente todo o tempo em sua vida. Antes de a legislação atual ser implementada era ilegal no Havaí jogar terra no chão. Isso se tornou um problema muito grande na hora de dançar. Para evitar jogarem terra no chão, as dançarinas havaianas tradicionais só dançavam movimentando seus corpos dos quadris para cima. Felizmente tudo isso mudou. Hoje nenhuma celebração no Havaí pode ser considerada completa sem a lei presente. No Havaí os policiais são os responsáveis por autorizar qualquer tipo de evento ou festa pública, ou particular. A invasão de privacidade antidemocrática se dá, pois, os policiais do Havaí, na verdade, são guardas reais do rei Hoʻoponopono, o décimo segundo rei do Havaí. Hoʻoponopono é um rei bom, um rei justo, um rei havaiano e humilde, que, apesar de semianalfabeto, superou todas as expectativas da população criando sua própria língua. O alfabeto havaiano só tem 12 letras agora. Pouca gente sabe, mas os havaianos normalmente só contam até 12 em sua língua e depois desse número contam todo o resto em inglês, por causa disso, 90% dos havaianos são poliglotas. Tudo isso graças a quem? Ao rei Ho, da família real let's go. Apesar de hoje ser um estado americano, o Havaí é o único estado da América do Norte onde um palácio real ainda é habitado por seu monarca. O fato de ainda existir um rei no Havaí se dá porque o povo ama rei Ho e, porque no palácio real havaiano é possível acessar internet de graça. Infelizmente o povo havaiano não entende muito de internet. Hoje os havaianos são os maiores consumidores mundiais de vírus, trojan, spam e pornografia. Devido aos problemas causados por redes de computadores infectadas, algumas leis tiveram que ser alteradas. Foi só no final dos anos 60 que o estado havaiano é recordista em novas leis em toda a América do Norte. Quando a lei que proibia jogar terra no chão deixou de existir, o arquipélago havaiano começou a crescer, não só economicamente, mas também fisicamente. Para vocês terem ideia do crescimento desse estado, a menor ilha do Havaí cresce coisa de 20 metros quadrados todo inverno. Os habitantes da ilha Coho'ole trazem terra de outras ilhas próximas para anexar à sua, todo inverno. Isso provocou muita tensão da milícia secreta de turismo, também conhecida como MST, que invadiu a ilha de Coho'ole exigindo suas terras de volta. As terras foram levadas para Hakuna Matata, que como todos sabem é a maior ilha do Havaí. Hoje apesar de não crescer tanto, Hakuna Matata é lindo de ver. A maior ilha do Havaí cresce cerca de 20 centímetros quadrados todo ano. O próprio rei do Havaí todo ano mede o crescimento desse terreno baseado no tamanho de seu pênis real e jura que esse é o comprimento total se não tiver frio.",
      "verdades": [
        {
          "inicio": 478,
          "fim": 559
        },
        {
          "inicio": 1003,
          "fim": 1045
        },
        {
          "inicio": 1291,
          "fim": 1429
        },
        {
          "inicio": 1635,
          "fim": 1726
        },
        {
          "inicio": 2621,
          "fim": 2692
        }
      ]
    },
    {
      "id": "p4",
      "titulo": "McDonald's",
      "texto": "Para quem não sabe, o McDonald's nasceu como um pequeno parque de diversões que vendia doces. Antes de ficar famoso por deixar criancinhas gordas, o McDonald's era associado a cáries e dentes podres. Os pais reclamavam, os dentistas reclamavam, mas não foi isso que acabou com os doces do McDonald's. Foi só no final dos anos 60 que o McDonald's parou de vender doces devido a uma briga entre os sócios que não chegaram num acordo entre o recheio padrão dos seus doces. Sem poder vender doces, o McDonald's foi obrigado a se reinventar. Primeiro eles começaram a vender cachorros-quente, depois passaram para os hambúrgueres, antes de ficarem como são hoje. Hoje o McDonald's possui três prêmios internacionais por servir comidas consideradas saudáveis em três continentes. Mas quem é McDonald's? O velho fazendeiro ou um concorrente desleal. Há relatos e provas de que Ronald McDonald teria assaltado uma lanchonete Wendy's. Isso tudo em 1985 quando McDonald's deixou de ser uma empresa familiar e se tornou uma empresa de franquias. Hoje em dia todas as pessoas são donas de um McDonald's. Rick Astley é dono de um McDonald's, Donald Trump é dono de um McDonald's. Marlon Brando é dono de um Bob's. E a rainha da Inglaterra é dona do McDonald's mais próximo do palácio de Buckingham que existe. \"Vida longa à rainha!\" É isso o que dizem os atendentes do McDonald's quando eles entregam os lanches. A rainha é uma figura tão importante pro McDonald's que foi em homenagem a ela que apelidaram o BigMac de Royal With Cheese. Por causa desse nome o príncipe Charles só come esse sanduíche em fast-foods. E sim, existem muitos McDonald's no mundo, mas não mais que o número de Subways, Starbucks, Dominos Pizza ou Bibi Lanches, mas você sabia que no menor McDonald's do mundo só cabe uma cliente? Isso mesmo, McDonald's parece grande por fora, mas é diminuto. Tudo que existe é um efeito de ótica causado pelo M em formato de arcos e das cores que fazem o McDonald's parecer gigante. Gigantes no McDonald's só os clientes, que são todos gordos. Todas as pessoas gordas do mundo preferem o McDonald's. Todos os príncipes do mundo preferem McDonald's à qualquer outra rede de lanchonetes. Quem não preferiria? Eles são a rede de fast-food preferida do príncipe Charles. Pouca gente sabe, mas o McDonald's também é o maior distribuidor de brinquedos do mundo. Todo ano as lojas do McDonald's nos EUA recebem cartas para o papai noel, que muitas crianças confundem com o Ronald McDonald. As cartas e as doações de clientes são enviadas todo mês de dezembro para a fundação Ronald McDonald que combate o câncer. Em 2013, após 15 anos de existência e bilhões de doações, finalmente conseguiram descobrir a cura do câncer, mas não contaram para ninguém. Eu conto para vocês, é o picles. Não come o picles e você viverá para sempre. Uma vez por ano no McDonald's eles doam todo o seu dinheiro para caridade. Todo o seu dinheiro, portanto não vá ao McDonald's nesse dia.",
      "verdades": [
        {
          "inicio": 537,
          "fim": 656
        },
        {
          "inicio": 843,
          "fim": 924
        },
        {
          "inicio": 1201,
          "fim": 1295
        },
        {
          "inicio": 1603,
          "fim": 1682
        },
        {
          "inicio": 2266,
          "fim": 2353
        }
      ]
    }
  ]
}